Repository: yageloshri/ManifestAI-Gratitude-Journal
Catalog: ManifestAI - Gratitude Journal/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, he, id, it, ja, ko, nb, nl, pl, pt_br, ru, sv, tr, vi, zh_hans

source: Rest well — tomorrow is yours.
ar: ارتح جيدًا — الغد لك.
da: Hvil godt — i morgen er din.
de: Ruh dich aus — morgen gehört dir.
es: Descansa bien — el mañana es tuyo.
fi: Lepää hyvin — huominen on sinun.
fr: Repose-toi bien — demain t'appartient.
he: נוח טוב — המחר שלך.
id: Istirahatlah — esok milikmu.
it: Riposa bene — il domani è tuo.
ja: ゆっくり休んで。明日はあなたのもの。
ko: 푹 쉬어요 — 내일은 당신의 날이에요.
nb: Hvil godt — morgendagen er din.
nl: Rust goed uit — morgen is van jou.
pl: Odpocznij — jutro należy do ciebie.
pt_br: Descanse bem — o amanhã é seu.
ru: Отдыхай — завтра будет твоим.
sv: Vila gott — imorgon är din.
tr: İyi dinlen — yarın senin.
vi: Nghỉ ngơi nhé — ngày mai là của bạn.
zh_hans: 好好休息，明天属于你。

source: Restart Now
ar: أعد التشغيل الآن
da: Genstart nu
de: Jetzt neu starten
es: Reiniciar ahora
fi: Käynnistä uudelleen
fr: Redémarrer maintenant
he: הפעל מחדש עכשיו
id: Mulai Ulang Sekarang
it: Riavvia ora
ja: 今すぐ再起動
ko: 지금 다시 시작
nb: Start på nytt nå
nl: Nu herstarten
pl: Uruchom ponownie
pt_br: Reiniciar agora
ru: Перезапустить сейчас
sv: Starta om nu
tr: Şimdi yeniden başlat
vi: Khởi động lại ngay
zh_hans: 立即重启

source: Restore
ar: استعادة الشراء
da: Gendan
de: Wiederherstellen
es: Restaurar
fi: Palauta
fr: Restaurer
he: שחזור רכישות
id: Pulihkan
it: Ripristina
ja: 復元
ko: 복원
nb: Gjenopprett
nl: Herstellen
pl: Przywróć
pt_br: Restaurar
ru: Восстановить
sv: Återställ köp
tr: Geri Yükle
vi: Khôi Phục
zh_hans: 恢复购买

source: Retry
ar: إعادة المحاولة
da: Prøv igen
de: Erneut versuchen
es: Reintentar
fi: Yritä uudelleen
fr: Réessayer
he: ניסיון חוזר
id: Coba Lagi
it: Riprova
ja: 再試行
ko: 다시 시도
nb: Prøv igjen
nl: Opnieuw proberen
pl: Spróbuj ponownie
pt_br: Tentar Novamente
ru: Повторить
sv: Försök igen
tr: Tekrar Dene
vi: Thử Lại
zh_hans: 重试

source: Reveal My Path
ar: كشف طريقي
da: Afslør min vej
de: Meinen Weg enthüllen
es: Revelar mi camino
fi: Paljasta polkuni
fr: Révéler mon chemin
he: לגלות את הדרך שלי
id: Ungkap Jalanku
it: Rivela il Mio Cammino
ja: 私の道を明かす
ko: 나의 길 밝히기
nb: Avslør veien min
nl: Onthul mijn pad
pl: Odkryj Moją Ścieżkę
pt_br: Revelar Meu Caminho
ru: Раскрыть мой путь
sv: Avslöja min väg
tr: Yolumu Ortaya Çıkar
vi: Khám Phá Con Đường Của Tôi
zh_hans: 揭示我的道路

source: Revert to Original
ar: الرجوع إلى الأصل
da: Gå tilbage til original
de: Original wiederherstellen
es: Volver al original
fi: Palauta alkuperäiseksi
fr: Revenir à l'original
he: חזרה למקור
id: Kembalikan ke Asli
it: Torna all'Originale
ja: 元に戻す
ko: 원본으로 되돌리기
nb: Gå tilbake til original
nl: Terug naar origineel
pl: Przywróć oryginał
pt_br: Reverter ao Original
ru: Вернуть исходный вариант
sv: Återgå till original
tr: Orijinaline Döndür
vi: Khôi Phục Bản Gốc
zh_hans: 恢复原文

source: Rs 11,00/week
ar: Rs 11,00 أسبوعيًا
da: Rs 11,00/uge
de: Rs 11,00/Woche
es: Rs 11,00/semana
fi: Rs 11,00/viikko
fr: 11,00 Rs/semaine
he: Rs 11,00 לשבוע
id: Rs 11.00/minggu
it: Rs 11,00/settimana
ja: Rs 11,00/週
ko: 주 Rs 11,00
nb: Rs 11,00/uke
pl: Rs 11,00/tydzień
pt_br: Rs 11,00/semana
ru: Rs 11,00/нед.
sv: Rs 11,00/vecka
tr: Haftalık Rs 11,00
vi: Rs 11,00/tuần
zh_hans: Rs 11,00/周

source: Rs 133/week
ar: Rs 133 أسبوعيًا
da: Rs 133/uge
de: Rs 133/Woche
es: Rs 133/semana
fi: Rs 133/viikko
fr: 133 Rs/semaine
he: Rs 133 לשבוע
id: Rs 133/minggu
it: Rs 133/settimana
ja: Rs 133/週
ko: 주 Rs 133
nb: Rs 133/uke
pl: Rs 133/tydzień
pt_br: Rs 133/semana
ru: Rs 133/нед.
sv: Rs 133/vecka
tr: Haftalık Rs 133
vi: Rs 133/tuần
zh_hans: Rs 133/周

source: Save
ar: حفظ
da: Gem
de: Speichern
es: Guardar
fi: Tallenna
fr: Enregistrer
he: שמירה
id: Simpan
it: Salva
ja: 保存
ko: 저장
nb: Lagre
nl: Opslaan
pl: Zapisz
pt_br: Salvar
ru: Сохранить
sv: Spara
tr: Kaydet
vi: Lưu
zh_hans: 保存

source: Save Affirmation
ar: حفظ التأكيد
da: Gem bekræftelse
de: Affirmation speichern
es: Guardar afirmación
fi: Tallenna affirmaatio
fr: Enregistrer l'affirmation
he: שמירת אפירמציה
id: Simpan Afirmasi
it: Salva Affermazione
ja: アファメーションを保存
ko: 확언 저장
nb: Lagre bekreftelse
nl: Affirmatie opslaan
pl: Zapisz Afirmację
pt_br: Salvar Afirmação
ru: Сохранить аффирмацию
sv: Spara affirmation
tr: Olumlamayı Kaydet
vi: Lưu Lời Khẳng Định
zh_hans: 保存肯定语

source: Save Changes
ar: حفظ التغييرات
da: Gem ændringer
de: Änderungen speichern
es: Guardar cambios
fi: Tallenna muutokset
fr: Enregistrer les modifications
he: שמירת שינויים
id: Simpan Perubahan
it: Salva Modifiche
ja: 変更を保存
ko: 변경사항 저장
nb: Lagre endringer
nl: Wijzigingen opslaan
pl: Zapisz Zmiany
pt_br: Salvar Alterações
ru: Сохранить изменения
sv: Spara ändringar
tr: Değişiklikleri Kaydet
vi: Lưu Thay Đổi
zh_hans: 保存更改

source: Save Times
ar: حفظ الأوقات
da: Gem tidspunkter
de: Zeiten speichern
es: Guardar horarios
fi: Tallenna ajat
fr: Enregistrer les horaires
he: שמירת שעות
id: Simpan Waktu
it: Salva Orari
ja: 時間を保存
ko: 시간 저장
nb: Lagre tidspunkter
nl: Tijden opslaan
pl: Zapisz Godziny
pt_br: Salvar Horários
ru: Сохранить время
sv: Spara tider
tr: Saatleri Kaydet
vi: Lưu Thời Gian
zh_hans: 保存时间

source: Search
ar: بحث
da: Søg
de: Suchen
es: Buscar
fi: Haku
fr: Rechercher
he: חיפוש
id: Cari
it: Cerca
ja: 検索
ko: 검색
nb: Søk
nl: Zoeken
pl: Szukaj
pt_br: Buscar
ru: Поиск
sv: Sök
tr: Ara
vi: Tìm Kiếm
zh_hans: 搜索

source: Select All
ar: تحديد الكل
da: Vælg alle
de: Alle auswählen
es: Seleccionar todo
fi: Valitse kaikki
fr: Tout sélectionner
he: בחר הכל
id: Pilih Semua
it: Seleziona tutto
ja: すべて選択
ko: 전체 선택
nb: Velg alle
nl: Alles selecteren
pl: Zaznacz wszystko
pt_br: Selecionar Tudo
ru: Выбрать все
sv: Markera alla
tr: Tümünü Seç
vi: Chọn Tất Cả
zh_hans: 全选

source: Select Category
ar: اختر الفئة
da: Vælg kategori
de: Kategorie wählen
es: Seleccionar categoría
fi: Valitse kategoria
fr: Sélectionner une catégorie
he: בחירת קטגוריה
id: Pilih Kategori
it: Seleziona Categoria
ja: カテゴリーを選択
ko: 카테고리 선택
nb: Velg kategori
nl: Categorie selecteren
pl: Wybierz Kategorię
pt_br: Selecionar Categoria
ru: Выбрать категорию
sv: Välj kategori
tr: Kategori Seç
vi: Chọn Danh Mục
zh_hans: 选择类别

source: Select the vibes you want to manifest
ar: اختر الأجواء التي تريد تجسيدها
da: Vælg de vibrationer, du vil manifestere
de: Wähle die Energie, die du manifestieren möchtest
es: Elige las vibras que quieres manifestar
fi: Valitse tunnelmat, joita haluat manifestoida
fr: Choisis les énergies que tu veux manifester
he: בחרו את התחושות שאתם רוצים להגשים
id: Pilih suasana yang ingin kamu wujudkan
it: Scegli le energie che vuoi manifestare
ja: 引き寄せたい波動を選びましょう
ko: 당신이 끌어당기고 싶은 분위기를 선택하세요
nb: Velg energien du vil manifestere
nl: Selecteer de vibes die je wilt manifesteren
pl: Wybierz wibracje, które chcesz manifestować
pt_br: Selecione as energias que você quer manifestar
ru: Выбери вайбы, которые хочешь манифестировать
sv: Välj de vibbar du vill manifestera
tr: Manifest etmek istediğin enerjileri seç
vi: Chọn những cảm hứng bạn muốn hiện thực hóa
zh_hans: 选择你想要显化的氛围

source: Self-Doubt
ar: الشك بالنفس
da: Selvtvivl
de: Selbstzweifel
es: Inseguridad
fi: Itsensä epäily
fr: Doute de soi
he: ספק עצמי
id: Keraguan Diri
it: Insicurezza
ja: 自己不信
ko: 자기 의심
nb: Selvtvil
nl: Zelftwijfel
pl: Brak pewności siebie
pt_br: Autodúvida
ru: Неуверенность в себе
sv: Självtvivel
tr: Kendinden Şüphe Duyma
vi: Tự Nghi Ngờ Bản Thân
zh_hans: 自我怀疑

source: Session
ar: الجلسة
de: Sitzung
es: Sesión
fi: Istunto
fr: Séance
he: סשן
id: Sesi
it: Sessione
ja: セッション
ko: 세션
nb: Økt
nl: Sessie
pl: Sesja
pt_br: Sessão
ru: Сессия
tr: Oturum
vi: Phiên
zh_hans: 练习

source: Set Your Intention
ar: حدد نيتك
da: Sæt din intention
de: Setze deine Absicht
es: Define tu intención
fi: Aseta aikomuksesi
fr: Définis ton intention
he: קביעת הכוונה שלכם
id: Tetapkan Niatmu
it: Imposta la Tua Intenzione
ja: 意図を設定する
ko: 의도 설정하기
nb: Sett din intensjon
nl: Bepaal je intentie
pl: Ustal Swoją Intencję
pt_br: Defina Sua Intenção
ru: Задай своё намерение
sv: Sätt din intention
tr: Niyetini Belirle
vi: Đặt Ý Định Của Bạn
zh_hans: 设定你的意图

source: Skip
ar: تخطي
da: Spring over
de: Überspringen
es: Omitir
fi: Ohita
fr: Passer
he: דלג
id: Lewati
it: Salta
ja: スキップ
ko: 건너뛰기
nb: Hopp over
nl: Overslaan
pl: Pomiń
pt_br: Pular
ru: Пропустить
sv: Hoppa över
tr: Geç
vi: Bỏ Qua
zh_hans: 跳过

source: SKIP
ar: تخطي
da: SPRING OVER
de: ÜBERSPRINGEN
es: OMITIR
fi: OHITA
fr: PASSER
he: דלג
id: LEWATI
it: SALTA
ja: スキップ
ko: 건너뛰기
nb: HOPP OVER
nl: OVERSLAAN
pl: POMIŃ
pt_br: PULAR
ru: ПРОПУСТИТЬ
sv: HOPPA ÖVER
tr: GEÇ
vi: BỎ QUA
zh_hans: 跳过

source: Something went wrong. Please try again.
ar: حدث خطأ ما. يرجى المحاولة مرة أخرى.
da: Noget gik galt. Prøv igen.
de: Etwas ist schiefgelaufen. Bitte versuche es erneut.
es: Algo salió mal. Inténtalo de nuevo.
fi: Jotain meni pieleen. Yritä uudelleen.
fr: Une erreur s'est produite. Réessaie.
he: משהו השתבש. נסה שוב.
id: Terjadi kesalahan. Silakan coba lagi.
it: Si è verificato un errore. Riprova.
ja: 問題が発生しました。もう一度お試しください。
ko: 문제가 발생했습니다. 다시 시도해 주세요.
nb: Noe gikk galt. Prøv igjen.
nl: Er ging iets mis. Probeer het opnieuw.
pl: Coś poszło nie tak. Spróbuj ponownie.
pt_br: Algo deu errado. Tente novamente.
ru: Что-то пошло не так. Попробуйте ещё раз.
sv: Något gick fel. Försök igen.
tr: Bir şeyler ters gitti. Lütfen tekrar dene.
vi: Đã xảy ra lỗi. Vui lòng thử lại.
zh_hans: 出了点问题，请重试。

source: Start 369 Ritual
ar: ابدأ طقس 369
de: 369-Ritual starten
es: Iniciar ritual 369
fi: Aloita 369-rituaali
fr: Démarrer le rituel 369
he: התחלת טקס 369
id: Mulai Ritual 369
it: Inizia Rituale 369
ja: 369リチュアルを開始
ko: 369 리추얼 시작
nl: Start 369-ritueel
pl: Rozpocznij Rytuał 369
pt_br: Iniciar Ritual 369
ru: Начать ритуал 369
sv: Starta 369-ritualen
tr: 369 Ritüelini Başlat
vi: Bắt Đầu Nghi Thức 369
zh_hans: 开始369仪式

source: Start Manifesting
ar: ابدأ التجلّي
da: Begynd at manifestere
de: Jetzt manifestieren
es: Empezar a manifestar
fi: Ala manifestoida
fr: Commencer à manifester
he: התחילו להגשים
id: Mulai Manifestasi
it: Inizia a Manifestare
ja: 引き寄せを始める
ko: 끌어당김 시작하기
nb: Begynn å manifestere
nl: Begin met manifesteren
pl: Zacznij Manifestować
pt_br: Comece a Manifestar
ru: Начать манифестировать
sv: Börja manifestera
tr: Manifest Etmeye Başla
vi: Bắt Đầu Hiện Thực Hóa
zh_hans: 开始显化

source: Start my 3-day free trial
ar: ابدأ تجربتي المجانية لمدة 3 أيام
da: Start min 3-dages gratis prøveperiode
de: Kostenlose 3-Tage-Testversion starten
es: Comenzar mi prueba gratis de 3 días
fi: Aloita 3 päivän maksuton kokeilu
fr: Démarrer mon essai gratuit de 3 jours
he: התחל/י את תקופת הניסיון החינמית בת 3 הימים שלי
id: Mulai uji coba gratis 3 hari saya
it: Inizia la mia prova gratuita di 3 giorni
ja: 3日間の無料トライアルを開始
ko: 3일 무료 체험 시작하기
nb: Start min 3-dagers gratis prøveperiode
nl: Start mijn gratis proefperiode van 3 dagen
pl: Rozpocznij mój bezpłatny 3-dniowy okres próbny
pt_br: Iniciar meu teste grátis de 3 dias
ru: Начать бесплатный пробный период на 3 дня
sv: Starta min 3-dagars gratis provperiod
tr: 3 günlük ücretsiz denemeyi başlat
vi: Bắt đầu dùng thử miễn phí 3 ngày của tôi
zh_hans: 开始我的3天免费试用

source: Start my 3-Day Free Trial
ar: ابدأ تجربتي المجانية لمدة 3 أيام
da: Start min 3-dages gratis prøveperiode
de: Meine 3-tägige kostenlose Testphase starten
es: Empezar mi prueba gratis de 3 días
fi: Aloita 3 päivän ilmainen kokeilu
fr: Démarrer mon essai gratuit de 3 jours
he: התחלת ניסיון חינם ל-3 ימים
id: Mulai Uji Coba Gratis 3 Hari
it: Inizia la Prova Gratuita di 3 Giorni
ja: 3日間の無料トライアルを始める
ko: 3일 무료 체험 시작하기
nb: Start min 3-dagers gratis prøveperiode
nl: Start mijn gratis proefperiode van 3 dagen
pl: Rozpocznij mój 3-dniowy darmowy okres próbny
pt_br: Iniciar meu Teste Grátis de 3 Dias
ru: Начать мой 3-дневный бесплатный период
sv: Starta min 3-dagars gratis provperiod
tr: 3 Günlük Ücretsiz Denememi Başlat
vi: Bắt Đầu Dùng Thử Miễn Phí 3 Ngày
zh_hans: 开始我的3天免费试用

source: Start My Journey
ar: ابدأ رحلتي
da: Start min rejse
de: Meine Reise beginnen
es: Comenzar mi viaje
fi: Aloita matkani
fr: Commencer mon parcours
he: התחלת המסע שלי
id: Mulai Perjalananku
it: Inizia il Mio Percorso
ja: 旅を始める
ko: 나의 여정 시작하기
nb: Start reisen min
nl: Begin mijn reis
pl: Rozpocznij Moją Podróż
pt_br: Iniciar Minha Jornada
ru: Начать мой путь
sv: Starta min resa
tr: Yolculuğuma Başla
vi: Bắt Đầu Hành Trình Của Tôi
zh_hans: 开始我的旅程

source: Start Ritual
ar: ابدأ الطقس
de: Ritual starten
es: Iniciar ritual
fi: Aloita rituaali
fr: Démarrer le rituel
he: התחלת טקס
id: Mulai Ritual
it: Inizia Rituale
ja: リチュアルを開始
ko: 리추얼 시작
nl: Start ritueel
pl: Rozpocznij Rytuał
pt_br: Iniciar Ritual
ru: Начать ритуал
sv: Starta ritual
tr: Ritüeli Başlat
vi: Bắt Đầu Nghi Thức
zh_hans: 开始仪式

source: Start Session
ar: ابدأ الجلسة
de: Sitzung starten
es: Empezar sesión
fi: Aloita istunto
fr: Démarrer la séance
he: התחלת סשן
id: Mulai Sesi
it: Inizia Sessione
ja: セッションを開始
ko: 세션 시작
nb: Start økt
nl: Start sessie
pl: Rozpocznij Sesję
pt_br: Iniciar Sessão
ru: Начать сессию
sv: Starta session
tr: Oturumu Başlat
vi: Bắt Đầu Phiên
zh_hans: 开始练习

source: Start your
ar: ابدأ
da: Start din
de: Starte deine
es: Comienza tu
fi: Aloita
fr: Commence ton
he: התחילו את ה
id: Mulai
it: Inizia il tuo
ja: 始めましょう
ko: 당신의
nb: Start din
nl: Start je
pl: Rozpocznij swój
pt_br: Comece seu
ru: Начни свой
sv: Starta din
tr: Başlat
vi: Bắt đầu
zh_hans: 开始你的

source: Start your 3-day FREE trial to continue
ar: ابدأ تجربتك المجانية لمدة 3 أيام للمتابعة
da: Start din 3-dages GRATIS prøveperiode for at fortsætte
de: Starte deine 3-tägige KOSTENLOSE Testversion, um fortzufahren
es: Comienza tu prueba GRATIS de 3 días para continuar
fi: Aloita 3 päivän MAKSUTON kokeilu jatkaaksesi
fr: Démarre ton essai GRATUIT de 3 jours pour continuer
he: התחל/י תקופת ניסיון חינמית בת 3 ימים כדי להמשיך
id: Mulai uji coba GRATIS 3 hari untuk melanjutkan
it: Inizia la tua prova GRATUITA di 3 giorni per continuare
ja: 続けるには3日間の無料トライアルを開始
ko: 계속하려면 3일 무료 체험을 시작하세요
nb: Start din 3-dagers GRATIS prøveperiode for å fortsette
nl: Start je GRATIS proefperiode van 3 dagen om door te gaan
pl: Rozpocznij 3-dniowy BEZPŁATNY okres próbny, aby kontynuować
pt_br: Comece seu teste GRÁTIS de 3 dias para continuar
ru: Начни 3-дневный БЕСПЛАТНЫЙ пробный период, чтобы продолжить
sv: Starta din 3-dagars GRATIS provperiod för att fortsätta
tr: Devam etmek için 3 günlük ÜCRETSİZ deneme sürümünü başlat
vi: Bắt đầu dùng thử MIỄN PHÍ 3 ngày để tiếp tục
zh_hans: 开始你的3天免费试用以继续

source: Start your journey
ar: ابدأ رحلتك
da: Start din rejse
de: Beginne deine Reise
es: Comienza tu viaje
fi: Aloita matkasi
fr: Commence ton parcours
he: התחילו את המסע שלכם
id: Mulai perjalananmu
it: Inizia il tuo percorso
ja: 旅を始めましょう
ko: 당신의 여정을 시작하세요
nb: Start reisen din
nl: Begin je reis
pl: Rozpocznij swoją podróż
pt_br: Comece sua jornada
ru: Начни свой путь
sv: Starta din resa
tr: Yolculuğuna başla
vi: Bắt đầu hành trình của bạn
zh_hans: 开始你的旅程

source: Subscription
ar: الاشتراك
da: Abonnement
de: Abo
es: Suscripción
fi: Tilaus
fr: Abonnement
he: מנוי
id: Langganan
it: Abbonamento
ja: サブスクリプション
ko: 구독
nb: Abonnement
nl: Abonnement
pl: Subskrypcja
pt_br: Assinatura
ru: Подписка
sv: Prenumeration
tr: Abonelik
vi: Gói Đăng Ký
zh_hans: 订阅

source: Support
ar: الدعم
es: Soporte
fi: Tuki
fr: Assistance
he: תמיכה
id: Dukungan
it: Assistenza
ja: サポート
ko: 지원
nl: Ondersteuning
pl: Wsparcie
pt_br: Suporte
ru: Поддержка
tr: Destek
vi: Hỗ Trợ
zh_hans: 支持

source: Swap
ar: استبدال
da: Byt
de: Tauschen
es: Cambiar
fi: Vaihda
fr: Échanger
he: החלפה
id: Ganti
it: Scambia
ja: 入れ替え
ko: 교체
nb: Bytt
nl: Wisselen
pl: Zamień
pt_br: Trocar
ru: Заменить
sv: Byt
tr: Değiştir
vi: Đổi
zh_hans: 替换

# Swipe to view • %lld %@
source: Swipe to view • %1$lld %2$@
ar: مرر للعرض • %lld %@
da: Stryg for at se • %lld %@
de: Wischen zum Ansehen • %lld %@
es: Desliza para ver • %lld %@
fi: Pyyhkäise nähdäksesi • %lld %@
fr: Glisser pour voir • %lld %@
he: החליקו לצפייה • %lld %@
id: Geser untuk lihat • %lld %@
it: Scorri per vedere • %lld %@
ja: スワイプして表示 • %lld %@
ko: 스와이프해서 보기 • %lld %@
nb: Sveip for å se • %lld %@
nl: Swipe om te bekijken • %lld %@
pl: Przesuń, aby zobaczyć • %lld %@
pt_br: Deslize para ver • %lld %@
ru: Свайпни, чтобы посмотреть • %lld %@
sv: Svep för att visa • %lld %@
tr: Görüntülemek için kaydır • %lld %@
vi: Vuốt để xem • %lld %@
zh_hans: 滑动查看 • %lld %@

source: Take a moment to find photos that match this energy.
ar: خذ لحظة للعثور على صور تناسب هذه الطاقة.
da: Tag dig tid til at finde fotos, der matcher denne energi.
de: Nimm dir einen Moment, um Fotos zu finden, die zu dieser Energie passen.
es: Tómate un momento para encontrar fotos que reflejen esta energía.
fi: Käytä hetki löytääksesi kuvia, jotka sopivat tähän energiaan.
fr: Prends un moment pour trouver des photos qui correspondent à cette énergie.
he: קחו רגע למצוא תמונות שמתאימות לאנרגיה הזו.
id: Luangkan waktu sejenak untuk mencari foto yang sesuai dengan energi ini.
it: Prenditi un momento per trovare foto che rispecchino questa energia.
ja: このエネルギーに合う写真を見つけてみましょう。
ko: 이 에너지와 어울리는 사진을 잠시 찾아보세요.
nb: Ta deg tid til å finne bilder som passer denne energien.
nl: Neem een moment om foto's te vinden die bij deze energie passen.
pl: Poświęć chwilę, aby znaleźć zdjęcia pasujące do tej energii.
pt_br: Reserve um momento para encontrar fotos que combinem com essa energia.
ru: Найди немного времени, чтобы подобрать фото, которые соответствуют этой энергии.
sv: Ta en stund för att hitta foton som matchar den här energin.
tr: Bu enerjiyle uyumlu fotoğraflar bulmak için bir an ayır.
vi: Hãy dành chút thời gian tìm những bức ảnh phù hợp với nguồn năng lượng này.
zh_hans: 花点时间找到与这份能量相符的照片。

source: Tap a cell to swap
ar: انقر على الخانة لاستبدالها
da: Tryk på en celle for at bytte
de: Tippe auf ein Feld zum Tauschen
es: Toca una celda para cambiarla
fi: Napauta ruutua vaihtaaksesi
fr: Touche une case pour l'échanger
he: הקישו על משבצת כדי להחליף
id: Ketuk sel untuk mengganti
it: Tocca una cella per scambiarla
ja: セルをタップして入れ替え
ko: 셀을 탭해서 교체하세요
nb: Trykk på en rute for å bytte
nl: Tik op een vak om te wisselen
pl: Dotknij komórki, aby zamienić
pt_br: Toque em uma célula para trocar
ru: Нажми на ячейку, чтобы заменить
sv: Tryck på en ruta för att byta
tr: Değiştirmek için bir hücreye dokun
vi: Chạm vào ô để đổi
zh_hans: 点击格子进行替换

source: Tap to swap Pinch to zoom
ar: انقر للاستبدال قرّب أصابعك للتكبير
da: Tryk for at bytte Knib for at zoome
de: Tippen zum Tauschen Zoomen mit zwei Fingern
es: Toca para cambiar Pellizca para hacer zoom
fi: Napauta vaihtaaksesi Nipistä zoomataksesi
fr: Touche pour échanger Pince pour zoomer
he: הקישו כדי להחליף צבטו כדי להתקרב
id: Ketuk untuk mengganti Cubit untuk memperbesar
it: Tocca per scambiare Pizzica per ingrandire
ja: タップして入れ替え ピンチしてズーム
ko: 탭해서 교체 핀치로 확대
nb: Trykk for å bytte Klyp for å zoome
nl: Tik om te wisselen Knijp om in te zoomen
pl: Dotknij, aby zamienić Uszczypnij, aby powiększyć
pt_br: Toque para trocar Beliscar para dar zoom
ru: Нажми, чтобы заменить Сведи пальцы, чтобы приблизить
sv: Tryck för att byta Nyp för att zooma
tr: Değiştirmek için dokun Yakınlaştırmak için sıkıştır
vi: Chạm để đổi Chụm để phóng to
zh_hans: 点击以替换 捏合以缩放

source: Tells you today's personal numerology day number without opening ManifestAI.
ar: يخبرك برقم يومك الشخصي وفق علم الأرقام دون فتح ManifestAI.
da: Fortæller dig dagens personlige numerologiske dagstal uden at åbne ManifestAI.
de: Nennt dir deine heutige persönliche Numerologie-Tageszahl, ohne ManifestAI zu öffnen.
es: Te dice tu número personal de numerología de hoy sin abrir ManifestAI.
fi: Kertoo tämän päivän henkilökohtaisen numerologisen päiväluvun avaamatta ManifestAI:ta.
fr: T'indique ton nombre personnel du jour en numérologie sans ouvrir ManifestAI.
he: אומר לכם את מספר היום האישי הנומרולוגי של היום מבלי לפתוח את ManifestAI.
id: Memberi tahu nomor hari numerologi pribadimu hari ini tanpa membuka ManifestAI.
it: Ti mostra il numero del giorno personale di oggi senza aprire ManifestAI.
ja: ManifestAIを開かなくても、今日のパーソナルデイナンバーを教えてくれます。
ko: ManifestAI를 열지 않아도 오늘의 퍼스널 데이 넘버를 알려줘요.
nb: Forteller deg dagens personlige nummerologiske dagstall uten å åpne ManifestAI.
nl: Vertelt je persoonlijke numerologische dagcijfer van vandaag, zonder ManifestAI te openen.
pl: Podaje Twoją dzisiejszą osobistą liczbę dnia bez otwierania ManifestAI.
pt_br: Informa o número do dia pessoal de hoje na numerologia sem abrir o ManifestAI.
ru: Показывает твоё личное число дня по нумерологии без необходимости открывать ManifestAI.
sv: Berättar ditt personliga numerologiska dagsnummer för idag utan att öppna ManifestAI.
tr: ManifestAI'ı açmadan bugünkü kişisel numeroloji gün sayını söyler.
vi: Cho bạn biết số ngày cá nhân theo thần số học hôm nay mà không cần mở ManifestAI.
zh_hans: 无需打开 ManifestAI，即可告诉你今天的个人数字命理日数字。

source: Terms
ar: الشروط
da: Vilkår
de: AGB
es: Términos
fi: Käyttöehdot
fr: Conditions
he: תנאים
id: Ketentuan
it: Termini
ja: 利用規約
ko: 이용약관
nb: Vilkår
nl: Voorwaarden
pl: Regulamin
pt_br: Termos
ru: Условия
sv: Villkor
tr: Koşullar
vi: Điều Khoản
zh_hans: 条款

source: The 369 Method
ar: طريقة 369
da: 369-metoden
de: Die 369-Methode
es: El método 369
fi: 369-menetelmä
fr: La méthode 369
he: שיטת 369
id: Metode 369
it: Il Metodo 369
ja: 369メソッド
ko: 369 메소드
nb: 369-metoden
nl: De 369-methode
pl: Metoda 369
pt_br: O Método 369
ru: Метод 369
sv: 369-metoden
tr: 369 Yöntemi
vi: Phương Pháp 369
zh_hans: 369 方法

source: The AI rewrite didn't go through — check your connection and try again. Your original entry is saved.
ar: لم تتم إعادة الصياغة بالذكاء الاصطناعي — تحقّق من اتصالك وحاول مجددًا. تم حفظ إدخالك الأصلي.
da: AI-omskrivningen gik ikke igennem — tjek din forbindelse, og prøv igen. Dit oprindelige indlæg er gemt.
de: Die KI-Überarbeitung ist fehlgeschlagen — überprüfe deine Verbindung und versuch es erneut. Dein ursprünglicher Eintrag ist gespeichert.
es: La reescritura con IA no se pudo completar. Revisa tu conexión e inténtalo de nuevo. Tu entrada original está guardada.
fi: Tekoälyn uudelleenkirjoitus ei onnistunut — tarkista yhteytesi ja yritä uudelleen. Alkuperäinen merkintäsi on tallennettu.
fr: La réécriture par l'IA a échoué — vérifie ta connexion et réessaie. Ton entrée originale est enregistrée.
he: שכתוב ה-AI לא הצליח — בדקו את החיבור ונסו שוב. הרשומה המקורית שלכם נשמרה.
id: Penulisan ulang AI gagal — periksa koneksimu dan coba lagi. Entri aslimu tetap tersimpan.
it: La riscrittura AI non è andata a buon fine — controlla la connessione e riprova. La tua voce originale è salvata.
ja: AIによる書き直しができませんでした — 接続を確認してもう一度お試しください。元のエントリーは保存されています。
ko: AI 다듬기가 완료되지 않았어요 — 연결을 확인하고 다시 시도해주세요. 원본 기록은 저장되어 있어요.
nb: AI-omskrivingen gikk ikke gjennom — sjekk tilkoblingen og prøv igjen. Den opprinnelige oppføringen din er lagret.
nl: De AI-verrijking is niet gelukt — controleer je verbinding en probeer het opnieuw. Je originele aantekening is opgeslagen.
pl: Ulepszenie AI się nie powiodło — sprawdź połączenie i spróbuj ponownie. Twój oryginalny wpis został zapisany.
pt_br: A reescrita da IA não foi concluída — verifique sua conexão e tente novamente. Seu registro original está salvo.
ru: Улучшение через ИИ не удалось — проверь соединение и попробуй снова. Твоя исходная запись сохранена.
sv: AI-omskrivningen gick inte igenom — kontrollera din anslutning och försök igen. Din ursprungliga anteckning är sparad.
tr: Yapay zeka yeniden yazımı gerçekleşmedi — bağlantını kontrol edip tekrar dene. Orijinal kaydın kaydedildi.
vi: Bản viết lại bằng AI không thành công — hãy kiểm tra kết nối và thử lại. Mục nhật ký gốc của bạn đã được lưu.
zh_hans: AI 润色未能完成 —— 请检查网络连接后重试。你的原始日记已保存。
